insert into halls (name, row_count, place_count, description) values
('Камерный', 2, 4, 'Уютный зал для просмотра фильмов в кругу друзей или семьи. Отлично подходит для совместного просмотра на большом экране без посторонних.'),
('Малый', 5, 9, 'Небольшой зал для большой компании.'),
('Средний', 6, 12, 'Стандартный зал подарит полноценный опыт просмотра на большом экране.'),
('Большой', 9, 15, 'Просторный зал для мастшабных показов культовых кинолент. Большой экран позволит максимально погрузиться в происходящее.')
;
